Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: UNHCR agreed with the Board's recommendation to unify the documentation for tracking outstanding contribution pledges.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, d'uniformiser les documents de suivi des contributions non acquittées.

source: Redundant records appeared for transactions carried out by different users.
fr: Des opérations effectuées par différents utilisateurs ont fait l'objet de plusieurs enregistrements.

source: Corrections could be launched by both the Treasury and the MSRP team.
fr: Tant la trésorerie que l'équipe chargée du MSRP peuvent apporter des corrections.

source: This led to erroneous transactions, later corrected, including the erroneous use of gain and loss accounts in the contribution-received-in-advance process.
fr: Cela s'est traduit par des erreurs dans certaines opérations, qui ont été corrigées depuis, en particulier une utilisation erronée des comptes de profits et pertes dans le cadre des opérations relatives aux contributions reçues d'avance.

source: UNHCR explained that the specific entries recorded by an MSRP team member arose from the year-end reconciliation process and were exceptionally authorized and performed due to technical constraints, with the explicit consent of the Treasury and Finance Sections. This open access nevertheless constitutes a risk in terms of segregation of duties.
fr: Le HCR a expliqué que les entrées saisies par un membre de l'équipe chargée du MSRP étaient liées aux opérations de rapprochement en fin d'année et avaient été exceptionnellement autorisées et effectuées en raison de contraintes techniques, avec le consentement express de la Section de la trésorerie et de la Section des finances.

source: UNHCR agreed with the Board's recommendation to establish clear authorizations to perform systems maintenance operations, and in a single unit.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, de confier à une seule unité administrative le soin de procéder aux opérations de mise à jour des systèmes selon un système d'autorisations clairement définies.

source: Write-offs of outstanding contribution
fr: Passation par profits et pertes des contributions non acquittées

source: Note 2 (f) to financial statements states that pledges due are written off after five years unless the donor has reconfirmed the commitment no more than 18 months before the end of the accounting period.
fr: Comme indiqué à l'alinéa f de la note 2 des états financiers, les contributions annoncées qui n'ont pas encore été versées sont rayées des comptes au bout de cinq ans si le donateur n'a pas reconfirmé son annonce par écrit, 18 mois au maximum avant la fin de l'exercice.

source: Outstanding contributions of $176,817 dating back to 1999 should have been written off but were not.
fr: Des contributions non acquittées datant de 1999 et totalisant 176 817 dollars auraient dû être rayées des comptes mais ne l'ont pas été.

source: The outstanding pledges recorded in the assets were therefore overestimated.
fr: Les contributions annoncées mais non acquittées inscrites à l'actif ont donc été surestimées.

source: UNHCR has not established a provision for contributions outstanding after four years, while paragraph 32 of the United Nations system accounting standards allows for this (“Based on its policy the organization may make a provision for delays in the collection of the outstanding contributions”).
fr: Le HCR n'a pas constitué de provision pour les contributions non acquittées au bout de quatre ans, alors que le paragraphe 32 des normes comptables du système des Nations Unies prévoit que l'organisation peut, selon la politique qu'elle a choisi d'appliquer, constituer une provision en cas de retard dans le recouvrement de celles de ces contributions qui n'ont pas encore été versées.

source: UNHCR agreed with the Board's recommendation to write off outstanding contributions in compliance with its financial rules and to make appropriate provisions to that effect, and was to do so in 2005.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, de passer par profits et pertes les contributions non acquittées comme le prévoient ses règles de gestion financière et de constituer des provisions d'un montant approprié à cette fin. Il devait prendre des mesures en ce sens en 2005.

source: United Nations Development Group Iraq Trust Fund
fr: Fonds d'affectation spéciale du Groupe des Nations Unies pour le développement pour l'Iraq

source: UNHCR signed a memorandum of understanding with UNDP on 19 April 2004 on activities funded by the new United Nations Development Group (UNDG) Iraq Trust Fund.
fr: Le 19 avril 2004, le HCR a signé avec le PNUD un mémorandum d'accord sur les activités financées au moyen du nouveau Fonds d'affectation spéciale pour l'Iraq.

source: According to paragraph 6 of the memorandum of understanding, each participating organization would establish a separate ledger account under its financial regulations and rules for the receipt and administration of the funds disbursed to it by the administrative agent (UNDP) from the UNDG Iraq Trust Fund account.
fr: Le paragraphe 6 du mémorandum prévoit que chaque organisation participante ouvre un compte distinct en application de son règlement financier et de ses règles de gestion financière aux fins du virement et de l'administration des fonds provenant du Fonds d'affectation spéciale pour l'Iraq que lui octroie l'agent d'administration (PNUD).

source: While such a matter would call for the utmost caution, UNHCR did not establish from the outset a separate ledger account.
fr: Alors que la plus grande prudence s'impose, le HCR n'a pas créé dès le début un compte distinct.

source: Funds received under the Iraq Trust Fund are commingled with funds received from other donors and posted to project 04/SB/Iraq/RP/332.
fr: Les fonds reçus au titre du Fonds d'affectation spéciale pour l'Iraq se confondent avec ceux reçus d'autres donateurs et sont comptabilisés à la rubrique 04/SB/Iraq/RP/332.

source: The commingled total amounted to $15 million, including $7 million in income received from the Iraq Trust Fund.
fr: Le montant de l'ensemble de ces fonds a atteint 15 millions de dollars, dont 7 millions de dollars provenant du Fonds d'affectation spéciale pour l'Iraq.

source: Despite the lack of a separate ledger, UNHCR has produced Iraq Trust Fund financial statements.
fr: Bien qu'il n'existe pas de compte distinct, le HCR a produit des états financiers concernant le Fonds d'affectation spéciale pour l'Iraq.

source: The income of $7 million was consistent with the amount received from UNDP.
fr: Le montant des recettes (7 millions de dollars) correspondait au montant reçu du PNUD.

source: Total expenditures amounted to $5 million, including $4.7 million for programme costs and $0.3 million for indirect support costs.
fr: Le montant total des dépenses s'établissait à 5 millions de dollars, dont 4,7 millions pour les coûts afférents aux programmes et 300 000 pour les coûts d'appui indirect.

source: UNHCR spent $0.3 million directly; the remainder was spent by 11 implementing partners, through subagreements that were not limited to Iraq Trust Fund funds.
fr: Un montant de 300 000 dollars a été dépensé directement par le HCR, tandis que le reste l'a été par 11 partenaires opérationnels, dans le cadre de sous-contrats qui ne concernaient pas uniquement le Fonds d'affectation spéciale pour l'Iraq.

source: In the absence of segregation of Iraq Trust Fund funds, the production of these financial statements required a cumbersome manual selection of expenditures.
fr: Les opérations relatives à ce dernier n'étant pas enregistrées séparément, la production d'états financiers nécessitait une sélection manuelle des dépenses, qui s'avérait laborieuse.

source: This manual procedure presented a risk of errors.
fr: Cette façon de procéder présentait un risque d'erreur.

source: UNHCR decided in March 2005 to produce a special ledger when rolling out MSRP to the UNHCR offices concerned.
fr: Il est convenu de produire un compte spécial lorsqu'il étendrait l'exécution de ce projet à des bureaux.

source: Pending that roll-out, UNHCR has created a separate FMIS project covering exclusively the funds of the UNDG Iraq Trust Fund operation.
fr: En attendant, il a créé un projet distinct de système d'information administrative et de gestion couvrant exclusivement les ressources nécessaires au fonctionnement du Fonds d'affectation pour l'Iraq du Groupe des Nations Unies pour le développement.

source: The Board recommends that UNHCR separate funds received from the Iraq Trust Fund, and establish as soon as possible the planned separate ledger.
fr: Le Comité a recommandé au HCR de séparer les fonds reçus du Fonds d'affectation spéciale pour l'Iraq et de créer dans les meilleurs délais le compte distinct envisagé.

source: Segregation of banking duties
fr: Séparation des fonctions relatives aux opérations bancaires

source: Cash and term deposits amounted to $147 million as at 31 December 2004.
fr: Le montant des dépôts à vue et à terme s'établissait à 147 millions de dollars au 31 décembre 2004.

source: The UNHCR Treasury makes the decisions on investment and cash management.
fr: La Trésorerie du HCR prend les décisions concernant les placements et la gestion de trésorerie.

source: For 2004 there was no minutes of the Investment Committee meetings.
fr: Il n'existait pas pour 2004 de trace écrite officielle des débats tenus par le Comité des placements à ses réunions.

source: This has been corrected in 2005.
fr: Cette situation a été corrigée en 2005.

source: The senior officer in charge sold and bought currencies and made calls and deposits with no documented and signed authorization; this decision process on cash management did not segregate authorizing and certifying duties.
fr: L'administrateur responsable a vendu et acheté des devises et effectué des appels et des dépôts sans autorisation dûment consignée et signée; les décisions concernant la gestion de trésorerie étaient prises sans séparation des fonctions d'autorisation et de certification.

source: UNHCR agreed with the Board's recommendation to implement a full segregation of duties on investment and cash-management decisions.
fr: Le HCR a accepté, comme l'a recommandé le Comité, de séparer complètement les fonctions de décision concernant les placements et la gestion de trésorerie.

source: The Treasury staff members in charge of the bank accounts and cash books also recorded the transactions in the accounting system (MSRP).
fr: Les fonctionnaires de la Trésorerie chargés des comptes bancaires et des livres de caisse enregistraient également les opérations dans le système comptable (Projet de renouvellement des systèmes de gestion).

source: This situation was not compliant with segregation-of-duties rules that call for the separation of front- and back-office tasks.
fr: Cette situation n'était pas conforme aux règles concernant la division des fonctions, qui veulent que la responsabilité des opérations de trésorerie et les tâches administratives correspondantes soient bien séparées.

source: UNHCR agreed with the Board's recommendation to implement a proper segregation of bank account-related duties between the Finance and Treasury Sections.
fr: Le HCR a accepté, comme l'a recommandé le Comité, de répartir comme il convient les fonctions relatives aux comptes bancaires entre la section des finances et la Trésorerie.

source: Monitoring of multi-year contracts
fr: Suivi des contrats pluriannuels

source: Contrary to article 10.4 of the UNHCR Financial Rules, which requires a record of commitments for future periods, UNHCR had still not fully implemented the Board's previous recommendation to monitor accurately commitments recorded at the field offices; it was unable to provide an exhaustive list of field-office multi-year contracts inducing deferred charges.
fr: Contrairement à l'article 10.4 de son règlement financier, qui prescrit de tenir un état des engagements se rapportant à des exercices futurs, le HCR n'a pas encore complètement appliqué la recommandation antérieure du Comité, tendant à ce qu'il suive avec précision les engagements comptabilisés dans les bureaux extérieurs; il n'a pas pu fournir une liste exhaustive des contrats pluriannuels dont les coûts étaient comptabilisés d'avance.

source: However, the field offices were required to provide copies of such contracts to Headquarters.
fr: Les bureaux extérieurs ont toutefois été priés de communiquer une copie de ces contrats au siège.

source: UNHCR agreed with the Board's reiterated recommendation that it monitor more accurately the commitments against future financial periods.
fr: Le HCR a accepté, comme le Comité le lui a de nouveau recommandé, de suivre plus attentivement les engagements se rapportant à de futurs exercices financiers.

source: Follow-up on previous recommendation
fr: Suite donnée à une recommandation antérieure

source: In line with IOM/70/FOM/72/2004, UNHCR has reviewed all year-end commitments.
fr: Conformément au mémorandum intérieur IOM/70/FOM/72/2004, le HCR a examiné tous ses engagements en fin d'exercice.

source: The year-end commitments below a threshold of $5,000 for operations and $1,000 for administration were not centralized in Geneva and not validated as the financial year's commitments, but were charged to the following year.
fr: Ceux de ces derniers qui se situaient au-dessous d'un seuil de 5 000 dollars pour les dépenses liées aux opérations et de 1 000 dollars pour les dépenses d'administration, n'étaient pas centralisés à Genève, ni validés en tant qu'engagements de l'exercice, mais reportés sur l'exercice suivant.

source: UNHCR provided the less-than-material total of these commitments below $5,000 in 2003 ($1.79 million, i.e., 3.8 per cent of a total $47,025,730) and explained that the cost of compiling these small amounts every year from more than 200 field offices would not be compensated by any significant benefit.
fr: Le HCR a communiqué le montant total, dérisoire, des engagements inférieurs à 5 000 dollars en 2003 (1 790 000, soit 3,8 %, sur un total de 47 025 730 dollars) et expliqué que le coût que représenterait la compilation chaque année des petits montants communiqués par plus de 200 bureaux extérieurs ne se traduirait pas par un avantage significatif.

source: UNHCR could not compute their aggregate amount, because it had not requested its field offices to report them.
fr: Il ne pouvait pas en calculer le montant global parce qu'il n'avait pas demandé à ses bureaux d'indiquer les sommes correspondantes.

source: Unjustified unliquidated obligations
fr: Engagements non réglés non encore justifiés

source: The obligations still outstanding at year's end increased by 5.7 per cent from the previous year.
fr: Le montant des engagements en cours a augmenté de 5,7 % en fin d'exercice par rapport à l'année précédente.

source: The unliquidated obligations charged during the last month of the fiscal year constituted 80 per cent of the total of unjustified unliquidated obligations.
fr: Les engagements passés en charge pendant le dernier mois de l'exercice représentaient 80 % du total des dépenses non réglées.

source: The Board's review of a sample showed that field office unjustified unliquidated obligations amounting to $419,000 in the sample should not have been posted as unjustified unliquidated obligations because they were unsupported by adequate documents.
fr: L'analyse par sondage effectuée par le Comité a montré que des engagements d'un montant de 412 000 dollars non réglés par les bureaux extérieurs n'auraient pas dû être reportés en tant que tels parce qu'ils n'étaient consignés dans aucun document pertinent.

source: For a significant part of this amount, the supporting documentation was the official UNDP service clearing account report, which was considered a valid documentary base by UNDP and UNHCR.
fr: Une partie importante de ce montant était étayée par le rapport officiel du PNUD sur le compte de compensation des services, qui est considéré par cet organisme et par le HCR comme une base documentaire valable.

source: UNHCR acknowledged difficulties in retrieving retrospective reports on commitments on purchase orders from MSRP and the need to take appropriate compensating action.
fr: Le Haut-Commissariat a admis éprouver des difficultés pour extraire les rapports rétrospectifs concernant les bons de commande du Projet de renouvellement des systèmes de gestion, ainsi que la nécessité de prendre des mesures pour y remédier.

source: There was no automated exchange rate control over transactions coming from field offices, which entails a risk of posting the wrong exchange rate.
fr: Il n'existait pas de contrôle automatisé des taux de change pour les opérations des bureaux extérieurs, d'où le risque de reporter un taux erroné.

source: The system to be extended to all field offices will include exchange rate verification.
fr: Le système qui s'appliquera à ces bureaux prévoit la vérification des taux de change.

source: UNHCR indicated that it would, meanwhile, consider interim controls.
fr: Le HCR a fait savoir qu'il envisagerait, entre-temps, des mesures de contrôle intérimaires.

source: UNHCR agreed with the Board's recommendation to introduce remedies for the risk of posting incorrect exchange rates.
fr: Le HCR a accepté, comme le Comité l'a recommandé, de prendre des mesures pour éliminer le risque de reporter des taux de change incorrects.

source: New assets were purchased for $57 million, of which $21 million was for field offices.
fr: De nouveaux biens avaient été achetés pour une valeur de 57 millions de dollars, dont 21 millions pour les bureaux extérieurs.

source: However, the net increase in non-expendable property was much higher (27.9 per cent), especially in field vehicles ($93 million out of $105 million).
fr: Cependant, l'augmentation nette des biens durables était beaucoup plus importante (27,9 %), en ce qui concerne en particulier les véhicules des bureaux (93 millions sur un total de 105 millions de dollars).

source: The largest part of the increase was attributed to a better follow-up of field assets that heretofore had not been entered into the database.
fr: La plus grande part de cette augmentation était imputable à un meilleur suivi des éléments d'actif des bureaux qui n'étaient pas jusqu'alors saisis dans la base de donnée.

source: The frequency and quality of the reporting has also improved.
fr: La fréquence et la qualité de l'information s'étaient également améliorées.

source: The amounts indicated in note 14 do not reflect the total value of these properties.
fr: Les montants indiqués dans la note 14 ne reflètent pas la valeur totale de ces actifs.

source: Only the first two of three relevant categories were taken into account to calculate the amount registered in note 14: assets that were active (in service) or in transit from one country or office to another.
fr: Seules les deux premières des trois catégories pertinentes avaient été prises en compte pour les calculer, à savoir: les biens actifs (en service) ou en transit d'un pays ou d'un bureau à un autre.

source: The surplus assets (due to the phasing down or closure of an operation, awaiting redeployment) were not reported.
fr: Les surplus (en attente de redéploiement à la suite de la réduction ou de la cessation d'une opération) n'étaient pas mentionnés.

source: The Board notes that the amounts mentioned in the note do not reconcile with the databases used to build them: the deviation was $5.6 million.
fr: Le Comité constate qu'il n'est pas possible de rapprocher les montants figurant dans la note des données de la base utilisée pour les calculer: l'écart s'établissait à 5,6 millions de dollars.

source: Table 9 Non-expendable property (acquisition value of in-service and in-transit assets) (United States dollars)
fr: Tableau 9

source: Although the monitoring of field-property data was improved, there were still gaps between the assets actually procured and those entered into the database.
fr: Le contrôle des données concernant les éléments d'actif des bureaux extérieurs s'est certes amélioré, mais il existe encore des écarts entre les biens effectivement achetés et ceux saisis dans la base de données.

source: The percentage of countries using the database rose to 87 per cent, leaving 13 per cent not using it yet.
fr: Quatre-vingt-sept pour cent des pays utilisent désormais cette base, ce qui signifie que 13 % ne le font pas encore.

source: Chapter 8 of the UNHCR Manual calls for an annual check of the assets in all locations, which the Board has previously mentioned as not implemented at the Geneva headquarters.
fr: Comme le Comité l'a déjà indiqué, les dispositions du chapitre 8 du Manuel du HCR, qui prévoit un contrôle annuel des biens dans tous les bureaux, ne sont pas appliquées au siège à Genève.

source: In the first quarter of 2005, UNHCR conducted a full headquarters asset inventory, with a view to a report that had yet to be issued by May 2005.
fr: Au premier trimestre 2005, le Haut-Commissariat a procédé à un inventaire complet des actifs du siège, aux fins d'un rapport qui n'avait pas encore été publié en mai 2005.

source: The Board could therefore still not ascertain that the financial statements fully reflected the real value of assets.
fr: Le Comité n'a donc pas été en mesure de s'assurer que les états financiers rendaient pleinement compte de la valeur effective des biens.

source: UNHCR agreed with the Board's recommendation to continue to improve its assets management and annual inventory checks.
fr: Le HCR a accepté, comme l'a recommandé le Comité, de continuer à améliorer la gestion de ses actifs et ses contrôles d'inventaire annuels.

source: UNHCR wrote off $1.3 million in cash, receivables and property in accordance with UNHCR financial rules 10.6 and 10.7.
fr: Le HCR a passé par profits et pertes un montant de 1,3 million de dollars en numéraire, sommes à recevoir et biens, conformément aux articles 10,6 et 10,7 de son règlement financier.

source: Of this total, $0.2 million was written off in respect of unrecoverable balances due from various entities and theft/losses of cash, and $1.1 million with regard to non-expendable property.
fr: Sur ce total, un montant de 200 000 dollars a été passé par profits et pertes en considération des soldes non recouvrables attribuables à diverses entités ou à des vols/pertes de numéraire. De même, un montant de 1,1 million de dollars correspondant à des biens durables a été passé par profits et pertes.

source: An amount of $6,953 remained undocumented.
fr: Un montant de 6 953 dollars n'était étayé par aucun document.

source: UNHCR financial rule 10.5 defines ex gratia payments as those “where, although no legal liability on UNHCR exists, the moral obligation is such as to make payment desirable in the interest of UNHCR”.
fr: L'article 10.5 du Règlement financier du HCR définit les versements à titre gracieux comme ceux effectués dans les cas où, bien qu'il n'y soit pas juridiquement tenu, le Haut-Commissariat a une obligation morale qui rend le versement souhaitable et conforme à son intérêt.

source: These transactions amounted to $120,026.
fr: Le montant de ces opérations s'établissait à 120 026 dollars.

source: Implementing partners' expenditure
fr: Dépenses des partenaires opérationnels

source: UNHCR properly requires its implementing partners to supply audit certificates delivered by external auditing firms on their local operations funded by it.
fr: Le HCR demande, comme il convient, à ses partenaires opérationnels de fournir des attestations de vérification, délivrées par des cabinets de vérification externe des comptes, sur les opérations locales qu'il finance.
